Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, fi, fr, it, nl, pl, pt, ru, sv, zh

source: {{fileName}} (file)
ar: {{fileName}} (ملف)
de: {{fileName}} (Datei)
fr: {{fileName}} (fichier)
pl: {{fileName}} (plik)
sv: {{fileName}} (fil)

source: {{folderName}} (folder)
ar: {{folderName}} (مجلد)
de: {{folderName}} (Ordner)
fr: {{folderName}} (dossier)
sv: {{folderName}} (mapp)

source: Accept
ar: القبول
de: Akzeptieren
fr: Accepter
nl: Accepteren
pl: Akceptuj
sv: Acceptera

source: Date
ar: التاريخ
cs: Datum
de: Datum
fi: Päiväys
it: Data
nl: Datum
pl: Data
pt: Data
ru: Дата
sv: Datum

source: Decline
ar: الرفض
de: Ablehnen
fr: Refuser
nl: Afwijzen
pl: Odrzuć
sv: Avböj

source: Files
ar: الملفات
de: Dateien
fr: Fichiers
it: File
nl: Bestanden
pl: Pliki
sv: Filer

source: Generate
ar: إنشاء
de: Erzeugen
fr: Générer
nl: Genereren
pl: Generuj
sv: Generera

source: Help
ar: المساعدة
de: Hilfe
fr: Aide...
it: Aiuto
nl: Hulp
pl: Pomoc
pt: Ajuda
ru: Помощь
sv: Hjälp

source: More
ar: المزيد
de: Mehr
fr: Plus
it: Altro
nl: Meer
pl: Więcej
pt: Mais
ru: Ещё
sv: Mer

source: Settings
ar: الإعدادات
de: Einstellungen
fr: Paramètres
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar

source: Access denied
cs: Přístup zamítnut
de: Zugriff verweigert
fr: Accès refusé
nl: Toegang geweigerd
pl: Brak dostępu
sv: Åtkomst nekad

source: Back
cs: Zpět
de: Zurück
fi: Takaisin
fr: Retour
it: Indietro
nl: Terug
pl: Cofnij
pt: Voltar
sv: Tillbaka
zh: 返回

source: Change password
cs: Změnit heslo
de: Passwort ändern
fr: Changer le mot de passe
nl: Wachtwoord wijzigen
pl: Zmień hasło
sv: Byt lösenord

source: Copy here
cs: Zkopírovat zde
de: Hierher kopieren
fr: Copier ici
nl: Hier kopiëren
pl: Skopiuj tutaj
sv: Kopiera hit
zh: 复制到这里

source: Create folder
cs: Vytvořit složku
de: Ordner erstellen
fr: Créer un dossier
nl: Map aanmaken
pl: Utwórz folder
sv: Skapa mapp

source: Folder name
cs: Název složky
de: Ordnername
fr: Nom du dossier
nl: Mapnaam
pl: Nazwa folderu
sv: Mappnamn
zh: 文件夹名

source: Log out
cs: Odhlásit
de: Abmelden
fr: Se déconnecter
nl: Uitloggen
pl: Wyloguj
sv: Logga ut

source: Move here
cs: Přesunout zde
de: Hierher verschieben
fr: Déplacer ici
it: Sposta qui
nl: Hier verplaatsen
pl: Przenieś tutaj
pt: Mover para aqui
sv: Flytta hit
zh: 移动到此处

source: Open shortcut
cs: Otevřít zástupce
de: Verknüpfung öffnen
fr: Ouvrir le raccourci
nl: Snelkoppeling openen
pl: Otwórz skrót
sv: Öppna genväg
zh: 打开快捷方式

source: Remove expiration date
cs: Odstranit datum platnosti
de: Ablaufdatum entfernen
fr: Supprimer la date d'expiration
nl: Verloopdatum verwijderen
pl: Usuń datę ważności
sv: Ta bort utgångsdatum

source: Remove password
cs: Odstranit heslo
de: Passwort entfernen
fr: Supprimer le mot de passe
nl: Wachtwoord verwijderen
pl: Usuń hasło
sv: Ta bort lösenord

source: Shared with
cs: Sdíleno s
de: Geteilt mit
fr: Partagé avec
nl: Gedeeld met
pl: Udostępniono z
sv: Delad med

source: Shared with me
cs: Sdíleno se mnou
de: Mit mir geteilt
fr: Partagé avec moi
nl: Gedeeld met mij
pl: Udostępniono mi
sv: Delad med mig

source: Upload file
cs: Nahrát soubor
de: Datei hochladen
fi: Lähetä tiedosto
fr: Téléverser un fichier
nl: Bestand uploaden
pl: Prześlij plik
sv: Ladda upp fil

source: This is a BETA release that may - and likely will - still contain bugs. YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK.
de: Dies ist eine BETA-Version, die möglicherweise – und sehr wahrscheinlich – noch Fehler enthält. SIE SOLLTEN DIESE BETA-VERSION NICHT MIT PRODUKTIONSSYSTEMEN, PRODUKTIONSDATEN ODER WERTVOLLEN DATEN VERWENDEN. SIE VERWENDEN DIESE BETA AUF EIGENES RISIKO.
fr: Il s'agit d'une version BÊTA qui peut encore contenir des bugs, et c'est probablement le cas. VOUS NE DEVEZ PAS UTILISER CETTE VERSION BÊTA AVEC DES SYSTÈMES DE PRODUCTION, DES DONNÉES DE PRODUCTION OU DES DONNÉES DE VALEUR. VOUS UTILISEZ CETTE BÊTA À VOS PROPRES RISQUES.
nl: Dit is een BETA-release die mogelijk - en waarschijnlijk - bugs bevat. U MAG DEZE BÈTAVERSIE NIET GEBRUIKEN MET PRODUCTIESYSTEMEN, PRODUCTIEGEGEVENS OF WAARDEVOLLE GEGEVENS. GEBRUIK VAN DEZE BÈTA IS OP EIGEN RISICO.
pl: To jest wersja BETA, która może zawierać - i prawdopodobnie zawiera - błędy. NIE NALEŻY UŻYWAĆ TEJ WERSJI BETA W SYSTEMACH PRODUKCYJNYCH LUB NA WARTOŚCIOWYCH DANYCH. KORZYSTASZ Z TEJ WERSJI BETA NA WŁASNE RYZYKO.
sv: \nDetta är en BETA-version som fortfarande kan – och sannolikt kommer att – innehålla fel.\n\nDU BÖR INTE ANVÄNDA DENNA BETA-VERSION MED PRODUKTIONSSYSTEM, PRODUKTIONSDATA ELLER VÄRDEFULLA DATA. DU ANVÄNDER DENNA BETA PÅ EGEN RISK.

source: couldn't download file(s)
de: konnte(n) nicht heruntergeladen werden
fr: Impossible de télécharger le(s) fichier(s)
nl: kon bestand(en) niet downloaden
pl: nie udało się pobrać plików
sv: kunde inte ladda ner fil(er)

source: '%@' is currently locked
de: '%@' ist derzeit gesperrt
fr: « %@ » est actuellement verrouillé
nl: '%@' is momenteel vergrendeld
pl: '%@' jest obecnie zablokowany
sv: '%@' är för närvarande låst

source: {{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)
de: {{itemCount}} Elemente mit insgesamt {{totalSize}} ({{fileCount}} Dateien, {{folderCount}} Ordner)
fr: {{itemCount}} éléments, {{totalSize}} au total ({{fileCount}} fichiers, {{folderCount}} dossiers)
nl: {{itemCount}} items met {{totalSize}} totaal ({{fileCount}} bestanden, {{folderCount}} mappen)
pl: {{itemCount}} elementów o łącznym rozmiarze {{totalSize}} (pliki: {{fileCount}}, foldery: {{folderCount}})
sv: {{itemCount}} objekt på sammanlagt {{totalSize}} ({{fileCount}} filer, {{folderCount}} mappar)
zh: 共 {{itemCount}} 个项目，总计 {{totalSize}}（{{fileCount}} 个文件，{{folderCount}} 个文件夹）

source: {{itemName}} ({{link}}) | password: {{password}}
de: {{itemName}} ({{link}}) | Passwort: {{password}}
fr: {{itemName}} ({{link}}) | mot de passe : {{password}}
nl: {{itemName}} ({{link}}) | wachtwoord: {{password}}
pl: {{itemName}} ({{link}}) | hasło: {{password}}
sv: {{itemName}} ({{link}}) | lösenord: {{password}}

source: {{link}} | password: {{password}}
de: {{link}} | Passwort: {{password}}
fr: {{link}} | mot de passe : {{password}}
nl: {{link}} | wachtwoord: {{password}}
pl: {{link}} | hasło: {{password}}
sv: {{link}} | lösenord: {{password}}

source: {{remaining}} available
de: {{remaining}} verfügbar
fr: {{remaining}} disponible(s)
nl: {{remaining}} beschikbaar
pl: {{remaining}} dostępne
sv: {{remaining}} tillgängligt

# %@ (%d bits/channel)
source: %1$@ (%2$d bits/channel)
de: %1$@ (%2$d Bits/Kanal)
fr: %@ (%d bits/canal)
nl: %1$@ (%2$d bits/kanaal)
pl: %@ (%d bitów/kanał)
sv: %1$@ (%2$d bitar/kanal)

# %@ / %@ – starting immediately
source: %1$@ / %2$@ – starting immediately
de: %1$@ / %2$@ – startet sofort
fr: %@ / %@ – démarrer immédiatement
nl: %1$@ / %2$@ – met onmiddellijke ingang
pl: %@ / %@ – rozpoczynanie natychmiast
sv: %1$@ / %2$@ – startar omedelbart

# %@ of %@
source: %1$@ of %2$@
de: %1$@ von %2$@
fr: %1$@ sur %2$@
it: %1$@ di %2$@
nl: %1$@ van %2$@
pl: %@ z %@
sv: %1$@ av %2$@

source: %@ was updated
de: %@ wurde aktualisiert
fr: %@ a été mis à jour
nl: %@ is bijgewerkt
pl: %@ został zaktualizowany
sv: %@ uppdaterades

source: %ld digit code
de: %ld-stelliger Code
fr: Code à %ld chiffres
nl: %ld cijferige code
pl: %ld-cyfrowy kod
sv: %ld-siffrig kod

source: %ld Item was copied to the clipboard
de: %ld Element wurde in die Zwischenablage kopiert
fr: %ld élément a été copié dans le presse-papiers
nl: %ld Item is naar het klembord gekopieerd
pl: %ld element został skopiowany do schowka
sv: %ld objekt kopierades till urklipp

source: %ld Items were copied to the clipboard
de: %ld Elemente wurden in die Zwischenablage kopiert
fr: %ld éléments ont été copiés dans le presse-papiers
nl: %ld Items zijn naar het klembord gekopieerd
pl: %ld elementy zostały skopiowane do schowka
sv: %ld objekt kopierades till urklipp

source: + %ld more
de: + %ld weitere
fr: + %ld de plus
nl: + %ld meer
pl: + %ld więcej
sv: + %ld till

source: Accept or decline
de: Akzeptieren oder ablehnen
fr: Accepter ou refuser
nl: Accepteren of weigeren
pl: Akceptuj lub odrzuć
sv: Acceptera eller avböj

source: Accept share
de: Freigabe akzeptieren
fr: Accepter le partage
nl: Share accepteren
pl: Akceptuj udostępnienie
sv: Acceptera delning

source: Accept Share failed
de: Freigabe konnte nicht akzeptiert werden
fr: L'acceptation du partage a échoué
nl: Accepteren van share is mislukt
pl: Akceptacja udostępnienia nie powiodła się
sv: Det gick inte att acceptera delningen

source: Accepted
de: Akzeptiert
fr: Accepté
nl: Geaccepteerd
pl: Zaakceptowano
sv: Accepterad

source: Access for the media selected for upload is limited
de: Zugriff auf die ausgewählten Medien für den Upload ist eingeschränkt
fr: L'accès aux médias sélectionnés pour le téléchargement est limité
nl: De toegang tot de media die zijn geselecteerd voor upload is beperkt
pl: Dostęp do multimediów wybranych do przesłania jest ograniczony
sv: Åtkomsten till det media som valts för uppladdning är begränsad

source: Account
de: Konto
fr: Compte
pl: Konto
sv: Konto

source: Account setup complete
de: Kontoeinrichtung abgeschlossen
fr: Configuration du compte complétée
nl: Account instellen voltooid
pl: Konfiguracja konta zakończona
sv: Kontokonfigurationen är klar

source: Accounts
de: Konten
fr: Comptes
it: Account
pl: Konta
pt: Contas
sv: Konton

source: Acknowledgements
de: Danksagungen
fr: Accusés de réception
nl: Dankbetuigingen
pl: Podziękowania
sv: Erkännanden

source: Action
de: Aktion
fi: Toiminto
nl: Actie
pl: Czynność
sv: Åtgärd

source: Action executed
de: Aktion ausgeführt
fr: Action exécutée
nl: Actie uitgevoerd
pl: Czynność wykonana
sv: Åtgärden utfördes

source: Actions
de: Aktionen
nl: Acties
pl: Czynności
sv: Åtgärder

source: Add
de: Hinzufügen
fr: Ajouter
nl: Toevoegen
pl: Dodaj
sv: Lägg till

source: Add account
de: Konto hinzufügen
fr: Ajouter un compte
it: Aggiungi account
nl: Account toevoegen
pl: Dodaj konto
sv: Lägg till konto

source: Add item
de: Element hinzufügen
fr: Ajouter une entrée
nl: Item toevoegen
pl: Dodaj element
sv: Lägg till objekt

source: Add to sidebar
de: Zur Seitenleiste hinzufügen
fr: Ajouter à la barre latérale
nl: Toevoegen aan zijbalk
pl: Dodaj do paska bocznego
sv: Lägg till i sidofältet

source: Advanced settings
de: Erweiterte Einstellungen
fr: Paramètres avancés
nl: Geavanceerde instellingen
pl: Ustawienia zaawansowane
sv: Avancerade inställningar

source: after %@
de: nach %@
fr: Après %@
nl: na %@
pl: po %@
sv: efter %@

source: After %ld seconds
de: Nach %ld Sekunden
fr: Après %ld secondes
nl: Na %ld seconden
pl: Po %ld sekundach
sv: Efter %ld sekunder

source: After 1 minute
de: Nach 1 Minute
fr: Après 1 minute
it: Dopo 1 minuto
nl: Na 1 minuut
pl: Po 1 minucie
pt: Após 1 minuto
ru: Через 1 минуту
sv: Efter 1 minut

source: After 5 minutes
de: Nach 5 Minuten
fr: Après 5 minutes
it: Dopo 5 minuti
nl: Na 5 minuten
pl: Po 5 minutach
pt: Após 5 minutos
ru: Через 5 минут
sv: Efter 5 minuter

source: After 30 minutes
de: Nach 30 Minuten
fr: Après 30 minutes
it: Dopo 30 minuti
nl: Na 30 minuten
pl: Po 30 minutach
pt: Após 30 minutos
ru: Через полчаса
sv: Efter 30 minuter

source: after free %@ trial
de: nach der kostenlosen %@ Testphase
fr: Après un essai gratuit de %@
nl: na gratis %@ proefperiode
pl: po bezpłatnym %@ okresie próbnym
sv: efter kostnadsfri provperiod på %@

source: Agree
de: Zustimmen
fr: Accepter
nl: Instemmen
pl: Zgadzam się
sv: Godkänn

source: Albums
de: Alben
pl: Albumy
sv: Album

source: All done
de: Fertig
fr: C'est fini
nl: Alles klaar
pl: Wszystko gotowe
sv: Allt klart

source: All Photos
de: Alle Fotos
fr: Toutes les photos
nl: Alle foto's
pl: Wszystkie zdjęcia
sv: Alla bilder

source: Allow this app to refresh the content when on Wi-Fi or mobile network in background.
de: Diese App darf Inhalte im Hintergrund bei WLAN- oder Mobilfunkverbindung aktualisieren.
fr: Autoriser cette app a rafraîchir le contenu en Wi-Fi ou données cellulaire en arrière-plan.
nl: Toestaan dat deze app op de achtergrond de inhoud vernieuwt wanneer deze zich op Wi-Fi of mobiel netwerk bevindt.
pl: Pozwól tej aplikacji na odświeżanie zawartości w tle przez Wi-Fi lub sieć komórkową.
sv: Tillåt att appen uppdaterar innehållet i bakgrunden när den är ansluten till Wi-Fi eller mobilnät.

source: Altitude
de: Höhe
nl: Hoogte
pl: Wysokość
sv: Höjd

source: An error occurred
de: Ein Fehler ist aufgetreten
fr: Une erreur est survenue
nl: Er is een fout opgetreden
pl: Wystąpił błąd
sv: Ett fel uppstod

source: An item with the same name already exists in this location.
de: An diesem Ort existiert bereits ein Element mit demselben Namen.
fr: Un élément du même nom existe déjà à cet emplacement.
nl: Op deze locatie bestaat al een item met dezelfde naam.
pl: Element o tej samej nazwie już istnieje w tej lokalizacji.
sv: Ett objekt med samma namn finns redan på den här platsen.

source: An operation is currently performed that prevents connecting to '%@'. Please try again later.
de: Eine laufende Operation verhindert derzeit die Verbindung zu '%@'. Bitte versuchen Sie es später erneut.
fr: Une opération est actuellement en cours et empêche la connexion à '%@'. Veuillez réessayer ultérieurement.
nl: Er wordt momenteel een bewerking uitgevoerd die de verbinding met '%@' verhindert. Probeer het later nog eens.
pl: Obecnie wykonywana jest operacja, która uniemożliwia połączenie z '%@'. Spróbuj ponownie później.
sv: En åtgärd pågår som förhindrar anslutning till '%@'. Försök igen senare.

source: Aperture
de: Blende
fr: Ouverture
nl: Diafragma
pl: Przysłona
sv: Bländare

source: Aperture priority
de: Blendenpriorität
fr: Priorité d'ouverture
nl: Diafragmaprioriteit
pl: Priorytet przysłony
sv: Bländarprioritet

source: Apply choice to all similar issues
de: Auswahl auf alle ähnlichen Probleme anwenden
fr: Appliquer le choix à tous les problèmes similaires
nl: Pas keuze toe op alle vergelijkbare problemen
pl: Zastosuj wybór do wszystkich podobnych problemów
sv: Tillämpa valet på alla liknande problem

source: Apply to all
de: Auf alle anwenden
fr: S'applique à tous
nl: Op alles toepassen
pl: Zastosuj do wszystkich
sv: Tillämpa på alla

source: Approve
de: Genehmigen
fr: Approuver
nl: Goedkeuren
pl: Zatwierdź
sv: Godkänn

source: Approved
de: Genehmigt
fr: Approuvée
nl: Goedgekeurd
pl: Zatwierdzono
sv: Godkänd

source: Are you sure you want to delete these items from the server?
de: Sind Sie sicher, dass Sie diese Elemente vom Server löschen möchten?
fr: Voulez-vous vraiment supprimer ces éléments du serveur?
nl: Weet u zeker dat u deze items van de server wilt verwijderen?
pl: Czy na pewno chcesz usunąć te elementy z serwera?
sv: Är du säker på att du vill ta bort dessa objekt från servern?

source: Are you sure you want to delete this item from the server?
de: Sind Sie sicher, dass Sie dieses Element vom Server löschen möchten?
fr: Voulez-vous vraiment supprimer cet élément du serveur?
nl: Weet u zeker dat u dit item van de server wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten element z serwera?
sv: Är du säker på att du vill ta bort det här objektet från servern?

source: Are you sure you want to unshare these items?
de: Sind Sie sicher, dass Sie diese Elemente nicht mehr freigeben möchten?
fr: Voulez-vous vraiment annuler le partage de ces éléments?
nl: Weet u zeker dat u het delen van deze items wilt beëindigen?
pl: Czy na pewno chcesz cofnąć udostępnianie tych elementów?
sv: Är du säker på att du vill sluta dela dessa objekt?

source: Are you sure you want to unshare this item?
de: Sind Sie sicher, dass Sie dieses Element nicht mehr freigeben möchten?
fr: Voulez-vous vraiment annuler le partage de cet élément?
nl: Weet u zeker dat u het delen van dit item wilt beëindigen?
pl: Czy na pewno chcesz cofnąć udostępnianie tego elementu?
sv: Är du säker på att du vill sluta dela det här objektet?

source: ascending
de: aufsteigend
fr: croissant
nl: oplopend
pl: rosnąco
sv: stigande

# Authenticated as %@ via %@
source: Authenticated as %1$@ via %2$@
de: Authentifiziert als %1$@ über %2$@
fr: Authentifié comme %1$@ via %2$@
nl: Geauthenticeerd als %1$@ via %2$@
pl: Uwierzytelniono jako %@ przez %@
sv: Autentiserad som %1$@ via %2$@

source: Authenticated via
de: Authentifiziert über
fr: Authentification via
nl: Geauthenticeerd via
pl: Uwierzytelniono przez
sv: Autentiserad via

source: Authenticating…
de: Authentifizierung…
fi: Todennetaan…
fr: Authentification…
nl: Authenticeren…
pl: Uwierzytelnianie…
sv: Autentiserar…

source: Authentication error
de: Authentifizierungsfehler
fr: Erreur d'authentification
nl: Authenticatiefout
pl: Błąd uwierzytelniania
sv: Autentiseringsfel

source: Authentication failed
de: Authentifizierung fehlgeschlagen
fr: Échec de l'authentification
nl: Authenticatie is mislukt
pl: Uwierzytelnianie nie powiodło się
sv: Autentiseringen misslyckades

source: Authentication with %@ is no longer allowed. Re-authentication needed.
de: Authentifizierung mit %@ ist nicht mehr erlaubt. Erneute Authentifizierung erforderlich.
fr: L'authentification avec %@ n'est plus autorisée. Ré-authentification nécessaire.
nl: Authenticatie met %@ is niet langer toegestaan. Opnieuw authentificeren vereist.
pl: Uwierzytelnianie z %@ nie jest już dozwolone. Wymagane ponowne uwierzytelnienie.
sv: Autentisering med %@ är inte längre tillåten. Återautentisering krävs.

source: Authoring
de: Erstellen
fr: Édition
nl: Auteurschap
pl: Tworzenie
sv: Skapande

source: Authorization failed
de: Autorisierung fehlgeschlagen
fi: Valtuus epäonnistui
fr: Échec de l'autorisation
nl: Autorisatie mislukt
pl: Autoryzacja nie powiodła się
sv: Autentiseringen misslyckades
zh: 鉴权失败

source: Auto
de: Automatisch
nl: Autom.
sv: Automatiskt

source: Auto mode
de: Automatikmodus
fr: Mode automatique
nl: Autom. modus
pl: Tryb auto
sv: Automatiskt läge

source: Auto Upload
de: Automatischer Upload
fr: Téléchargement automatique
nl: Autom. uploaden
pl: Automatyczne przesyłanie
sv: Automatisk uppladdning

source: Auto upload disabled
de: Automatischer Upload deaktiviert
fr: Téléversement automatique désactivé
nl: Autom. upload uitgeschakeld
pl: Automatyczne przesyłanie wyłączone
sv: Automatisk uppladdning är inaktiverad

source: Auto upload of media was disabled since configured account / folder was not found
de: Automatischer Upload von Medien wurde deaktiviert, da das konfigurierte Konto / der Ordner nicht gefunden wurde
fr: Le téléchargement automatique des médias a été désactivé car le compte / dossier configuré n'a pas été trouvé
nl: Autom. uploaden van media is uitgeschakeld omdat de geconfigureerde account/map niet is gevonden
pl: Automatyczne przesyłanie multimediów zostało wyłączone, ponieważ nie znaleziono skonfigurowanego konta / folderu
sv: Automatisk medieuppladdning inaktiverades eftersom det konfigurerade kontot eller den konfigurerade mappen inte hittades

source: Auto Upload Photos
de: Automatischer Foto-Upload
fr: Téléchargement automatique de photos
nl: Foto's autom. uploaden
pl: Automatyczne przesyłanie zdjęć
sv: Automatisk uppladdning av bilder

source: Auto Upload Videos
de: Automatischer Video-Upload
fr: Téléchargement automatique de vidéos
nl: Video's autom. uploaden
pl: Automatyczne przesyłanie wideo
sv: Automatisk uppladdning av videor

source: Auto-approved
de: Automatisch genehmigt
fr: Approuvé automatiquement
nl: Autom. goedgekeurd
pl: Zatwierdzono automatycznie
sv: Godkänd automatiskt

source: Available offline
de: Offline verfügbar
fr: Disponible hors-ligne
it: Disponibili offline
nl: Offline beschikbaar
pl: Dostępne offline
pt: Disponível offline
ru: Сохранено на устройстве
sv: Tillgänglig offline

source: Available Offline
de: Offline verfügbar
fr: Disponible Hors-ligne
nl: Offline beschikbaar
pl: Dostępne offline
sv: Tillgänglig offline

source: Average
de: Durchschnitt
fr: Moyenne
nl: Gemiddeld
pl: Średnia
sv: Genomsnitt

source: Background upload notifications
de: Benachrichtigungen für Hintergrund-Uploads
fr: Notifications de téléchargement en arrière-plan
nl: Meldingen van achtergronduploads
pl: Powiadomienia o przesyłaniu w tle
sv: Notiser om uppladdning i bakgrunden

source: Background uploads (Lab Version)
de: Hintergrund-Uploads (Lab-Version)
fr: Téléversements en arrière-plan (version laboratoire)
nl: Achtergronduploads (Lab-versie)
pl: Przesyłanie w tle (Wersja testowa)
sv: Uppladdningar i bakgrunden (laboratorieversion)

source: Beta Warning
de: Beta-Warnung
fr: Avertissement bêta
nl: Bètawaarschuwing
pl: Ostrzeżenie o wersji beta
sv: Betavarning

source: Biometric authentication failed
de: Biometrische Authentifizierung fehlgeschlagen
fr: L'authentification biométrique a échoué
nl: Biometrische authenticatie mislukt
pl: Uwierzytelnianie biometryczne nie powiodło się
sv: Biometrisk autentisering misslyckades

source: Bookmark Metadata
de: Lesezeichen-Metadaten
fr: Métadonnées du signet
nl: Bladwijzer-metagegevens
pl: Metadane zakładki
sv: Bokmärkesmetadata

source: Browse
de: Durchsuchen
fr: Parcourir
nl: Bladeren
pl: Przeglądaj
sv: Bläddra

source: Busy
de: Beschäftigt
fr: Occupé
nl: Bezet
pl: Zajęty
sv: Upptagen

source: By feature
de: Nach Funktion
fr: Par fonctionnalité
nl: Op functie
pl: Według funkcji
sv: Efter funktion

source: Camera details
de: Kamera-Details
fr: Détails de la caméra
pl: Szczegóły aparatu
sv: Kamerainformation

source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
sv: Avbryt

source: Cannot connect to
de: Verbindung zu … nicht möglich
fr: Impossible de se connecter à
nl: Kan geen verbinding maken met
pl: Nie można połączyć się z
sv: Kan inte ansluta till

source: Capture settings
de: Aufnahmeeinstellungen
fr: Paramètres de capture
nl: Opname-instellingen
pl: Ustawienia przechwytywania
sv: Fotograferingsinställningar

source: Cellular Data Usage
de: Mobilfunkdaten-Verbrauch
fr: Données mobiles utilisées
nl: Mobiele datagebruik
pl: Użycie danych sieci komórkowej
sv: Användning av mobildata

source: Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.
de: Mobilfunkdaten-Nutzung wurde über die MDM-Konfiguration deaktiviert. Bitte wenden Sie sich für weitere Informationen an Ihren Administrator.
fr: L'utilisation des données cellulaires a été désactivée via la configuration MDM. Veuillez contacter votre administrateur pour plus d'informations.
nl: Het gebruik van mobiele gegevens is uitgeschakeld via de MDM-configuratie. Neem contact op met uw beheerder voor meer informatie.
pl: Użycie danych sieci komórkowej zostało wyłączone przez konfigurację MDM. Skontaktuj się z administratorem, aby uzyskać więcej informacji.
sv: Användning av mobildata har inaktiverats via MDM-konfiguration. Kontakta administratören för mer information.

source: CenterWeightedAverage
de: Zentralgewichteter Mittelwert
fr: MoyennePondéréeCentrale
pl: Centralnie ważona średnia
sv: Centrumvägt genomsnitt

source: Certificate Details
de: Zertifikatsdetails
fi: Varmenteen yksityiskohdat
fr: Détails du certificat
nl: Certificaatgegevens
pl: Szczegóły certyfikatu
sv: Certifikatinformation

source: Certificate has issues. Open 'Certificate Details' for more informations.
de: Das Zertifikat weist Probleme auf. Öffnen Sie die „Zertifikatsdetails“ für weitere Informationen.
fr: Le certificat a des problèmes. Ouvrez 'Détails du certificat' pour plus d'informations.
nl: Er zijn problemen met het certificaat. Open 'Certificaatgegevens' voor meer informatie.
pl: Certyfikat ma problemy. Otwórz 'Szczegóły certyfikatu', aby uzyskać więcej informacji.
sv: Certifikatet har problem. Öppna ”Certifikatinformation” för mer information.
